Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_norge_trenger_en_kulturendring.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Norge trenger en kulturendring
sme: Kronihkka: Norggas dárbbašit kulturrievdadeami

source: Samehets er et samfunnsproblem i Norge.
sme: Sámevašši lea servodatváttisvuohtan Norggas.

source: Det har vi på ny fått illustrert da lille Magnus på 5 år ble hetset i 17-maitoget i Bodø.
sme: Dákkár vašuheami beasaimet fas oaidnit go viđa jahkásaš gánddaš, Magnus, vásihii vealaheami ja unohisvuođaid miessemánu 17 beaivve ávvudeamis Bådådjos.

source: Hvis vi skal komme samehetsen til livs, må vi ta tak i de grunnleggende utfordringene.
sme: Jus mii galgat beassat eret sámevašis, de fertet vuos álgit daid vuđolaš hástalusaiguin mat leat min gaskkas.

source: Av Runar Myrnes Balto (NSR), sametingsråd med ansvar for arbeid mot samehets
sme: Runar Myrnes Balto (NSR), sámediggeráđđi geas lea politihkalaš ovddasvástádus sámevaši suorggis

source: Norge trenger en kulturendring.
sme: Norga dárbbaša kulturrievdadeami.

source: Når to jenter blir grovt trakassert og hetset av en ung mann på gata i Tromsø, hvorfor blir han ikke stoppet av vennegjengen sin?
sme: Manne eaba bissehan nieidaustibaččat dan nuorra albmá gii fasttit bilkidii sudno Romssa gávpoga guovddážis?

source: Når en 5 år gammel gutt opplever tilrop og hets på selveste 17 mai i Bodø fordi han går med samisk flagg – hvorfor er det ingen som tar til motmæle?
sme: Manne ii oktage bissehan dáhpáhusa mas 5 jahkásaš gánda vásihii vašuheami miessemánu 17.beaivve Bådådjos, danne go sus lei sámeleavga mielde?

source: Vi trenger en kultur der samehets er helt uakseptabelt.
sme: Mii dárbbašat kultuvrra gos daddjo čielgasit ahte sámevašši lea dohkketmeahttun.

source: I sametingsrådet har vi i vår jobbet med en handlingsplan mot samehets, og hatt tett dialog med flere som jobber med fenomenet i det daglige.
sme: Sámediggeráđđi lea dán giđa bargan doaibmaplánain sámevaši vuostá, ja mis lea leamaš lagaš oktavuohta máŋgasiin geat beaivválaččat barget dáinna diliin.

source: Når vi har spurt om hva drivkraften i problemet er, så er det et tydelig svar som går igjen: kunnskapsmangel.
sme: Go jearrat manne dát váttisvuohta čuožžila, de lea dávjá dat seamma čielga vástádus: máhttováilevašvuohta.

source: Jeg er helt overbevist om at det ikke er ondskap som ligger bak det meste av samehetsen.
sme: Mun lean áibba sihkkar ahte eanáš cielaheamit ja unohis falleheamit eai dahko bahávuođa geažil.

source: Problemet er at folk i Norge vet for lite både om samer, samehets, samisk historie, fornorskningspolitikken og hvilke konsekvenser den enda har i dag.
sme: Váttisvuohtan lea ahte olbmuin Norgga álbmogis lea unnán diehtu sápmelaččaid birra, sámevašis, sámi historjjás, dáruiduhttinpolitihkas ja makkár váikkuhusat dain ain lea otne.

source: Det trengs et enormt kunnskapsløft i befolkninga, for folk i alle aldre.
sme: Dat lea dárbu nannet álbmoga gelbbolašvuođa sakka, buot ahkedásiin.

source: Hvis man bor i et samisk område, burde man kjenne til den lokale samiske tilstedeværelsen og historien.
sme: Jus ásat sámi guovllus, de berret dovdat báikkálaš sápmelaččaid dili ja historjjá.

source: Her må skoleverket kjenne sin besøkelsestid, og sørge for at denne kunnskapen systematisk bygges inn i undervisningen fra første skoletrinn.
sme: Dakko ferte skuvladoaimmahat dovdat iežaset ovddasvástádusa, ja bearráigeahččat ahte dát máhtolašvuohta systemáhtalaččat lakto oahpahussii vuosttaš skuvlabeaivve rájes.

source: Det finnes også en lang rekke institusjoner, både lokalt og nasjonalt, som kan og bør spille en rolle.
sme: Dat gávdnojit máŋga institušuvnna, sihke báikkálaččat ja riika dásis, geat sáhttet ja berrejit dovdat iežaset rolla.

source: Blant annet gjelder det media.
sme: Dát maid guoská mediaide..

source: Med idrett som bidragsyter
sme: Valáštallamiin veahkkin

source: Det samiske folket kan ikke på egen hånd løse samehetsproblemet.
sme: Sámi álbmot eai sáhte okto dahje ieža čoavdit sámevaši váttisvuođa.

source: Derfor er vi avhengige av velvilje og deltakelse fra storsamfunnet og nasjonale aktører.
sme: Danin lea sorjavaččat ahte stuorraservvodat ja nationála aktevrrat oasálastet dása buorredáhtolašvuođain.

source: Sametingsrådet ønsker å invitere med nasjonale organisasjoner og aktører i denne samfunnsdugnaden.
sme: Sámediggeráđđi dáhttu bovdet nationála organisašuvnnaid ja aktevrraid dán servvodatdoibmii álbmogassii.

source: For eksempel er idretten en bevegelse som kan være en viktig motor.
sme: Ovdamearkan de lea stuorra ovdamunnin jos valáštallit ja valáštallansuorggit servet dása.

source: Tromsø Idrettslag (TIL) har satt et strålende eksempel ved å stå i spissen for prosjektet RomsaDál.
sme: Romssa valáštallansearvi (TIL) lea erenoamáš buorre ovdamearka prošeavttainis maid gohčodit RomsaDál.

source: De arbeider for å synliggjøre samisk språk og kultur på en positiv måte i Tromsø, og med det bidra til å normalisere det samiske i samfunnet.
sme: Sii čalmmustahttet sámegiela ja sámekultuvrra positiiva vugiiguin Romssas. Dáinna vugiin de leat sii veahkkin dahkamin sámi servvodaga dásseárvosažžan.

source: De drar med seg mange andre i byen, og samisk både synes og høres flere og flere steder.
sme: Valáštallit sihke movttiidahtte ja ávžžuhit earáid gávpogis, ahte sámegiella oidnogoahtá ja gullogoahtá dávjjit ja eambo buot dásiin.

source: Samehetsen er et nasjonalt problem.
sme: Sámevašši lea nationála váttisvuohta.

source: Riktignok merkes den mer i samiske områder, men resten av landet går dessverre ikke fri.
sme: Dát dovdo eanemus sámi guovlluin, muhto dađe bahát oaidnit mii dán maiddái olles riikkas.

source: Nylig fortalte Anna Ellinor Hansrud om samehetsen hun opplevde i Kristiansand på 17 mai, og i fjor var det grove hendelser på gata i Hamar.
sme: Ii leat guhkes áigi go Anna Ellinor Hansrud muitalii mo son vásihii sámevaši Kristiansandas miessemánu 17.beaivve ja diibmá lei fas roavva dáhpáhus Hamar gávpogis.

source: Et nasjonalt problem krever nasjonal innsats.
sme: Nationala váttisvuohta gáibida nationála áŋgiruššama.

source: Også Regjeringen må på banen.
sme: Maiddái ráđđehus ferte leat veahkkin!

source: Sametingsrådet vil kreve at det lages en egen nasjonal handlingsplan mot samehets.
sme: Sámediggeráđđi áigu gáibidit ahte ráhkaduvvo sierra nationála doaibmaplána sámevaši vuostá.

source: En slik handlingsplan finnes mot diskriminering av og hat mot muslimer, og det bør utformes en lignende plan for samer.
sme: Lea ráhkaduvvon sierra doaibmaplána muslimaid ektui vealaheamis ja vašuheamis, ja dákkár sullasaš plána berre maid dahkkot sámiid várás.

source: Regjeringen bør også bidra til et kunnskapsløft, og sette samfunnet i stand til å håndtere hetsen som forekommer.
sme: Ráđđehus berre maid bargat gelbbolašvuođaloktemiin, vai servvodagas buorebut nákcejit gieđahallat vašiid mat čuožžilit.

source: Norge har altså et samehetsproblem, og det bør vi ikke kunne være bekjent med i 2022.
sme: Norggas lea sámevašši váttisvuohta, ja dan eat galgga dárbbašit dohkkehit jagis 2022.

source: Med sametingets handlingsplan mot samehets inviteres og oppfordres det nå til nasjonal innsats.
sme: Sámedikki doaibmaplánain sámevaši vuostá, bovdet ja hástalat nationála doibmii.

source: Alle kan være med å spille en positiv rolle.
sme: Buohkat sáhttet leat mielde positiivvalaččat váikkuhit.

source: Enkeltpersoner, organisasjoner og myndigheter på alle nivåer.
sme: Ovttaskasolbmot, organisašuvnnat ja eiseválddit buot dásiin.

source: Sammen kan vi skape nødvendig kulturendring.
sme: Ovttas sáhttit hábmet dárbbašlaš kulturrievdama.
